[{"id":1,"start":0.03,"end":3.75,"text":"Celia: And then as part of their stories they<br />of course went to town on, \"Chris is just"},{"id":2,"start":3.75,"end":9.48,"text":"lying there, she looks like a sleeping<br />beauty, her long fair hair fanned out"},{"id":3,"start":9.48,"end":13.559,"text":"over the pillow her eyes closed<br />her chest her bre- her beautiful"},{"id":4,"start":13.559,"end":17.94,"text":"breasts gently up and down with the<br />breathing machine\". And you go okay, no,"},{"id":5,"start":17.94,"end":22.05,"text":"she's probably seated in a wheelchair<br />because they have to drain the lungs and"},{"id":6,"start":22.05,"end":25.83,"text":"they sit them up in wheelchairs, secondly<br />she's in a vegetative state that means"},{"id":7,"start":25.83,"end":29.609,"text":"she has a sleep wake of cycle so as much<br />as you and I have our eyes open, she has"},{"id":8,"start":29.609,"end":34.89,"text":"her eyes open, C - she doesn't look like<br />a sleeping beauty she has spasticity so"},{"id":9,"start":34.89,"end":38.52,"text":"after six years or however long it was<br />that we had her being in this stage she"},{"id":10,"start":38.52,"end":43.469,"text":"would have twisted limbs, so instead of<br />the cross-questioning about what do you"},{"id":11,"start":43.469,"end":46.89,"text":"think somebody in a vegetative state looks<br />like \"wrong! wrong! wrong!\", I go, go on then"},{"id":12,"start":46.89,"end":50.37,"text":"finish his story about something a<br />vegetative state, and you answer all my"},{"id":13,"start":50.37,"end":53.55,"text":"questions about what you think somebody<br />in a vegetative state is like and you get"},{"id":14,"start":53.55,"end":56.43,"text":"it wrong wrong wrong wrong wrong, but<br />I've got in writing now, and I've got it"},{"id":15,"start":56.43,"end":60.71,"text":"in as in the shape of a story. <br />Matt: Celia Kitzinger is one of my academic"},{"id":16,"start":60.71,"end":64.71,"text":"icons.<br />She was the PhD supervisor of my old"},{"id":17,"start":64.71,"end":69.99,"text":"supervisor, so maybe I feel there's a bit<br />of academic ancestry there. But I really"},{"id":18,"start":69.99,"end":74.549,"text":"feel a lot of my thinking, my approach to<br />research, and even the methods I adopt"},{"id":19,"start":74.549,"end":79.229,"text":"have been in part formed by her work. She<br />was one of the first to talk about"},{"id":20,"start":79.229,"end":83.25,"text":"social constructionism in relation to<br />what was known as lesbian and gay"},{"id":21,"start":83.25,"end":88.92,"text":"psychology in the 1980s, now more<br />commonly referred to as LGBT psychology"},{"id":22,"start":88.92,"end":93.659,"text":"and was a leading developer of discourse<br />and conversation analytic approaches in"},{"id":23,"start":93.659,"end":98.67,"text":"relation to the study of gender and<br />sexuality. But for me what sets it apart"},{"id":24,"start":98.67,"end":102.509,"text":"is her staunch activism and commitment<br />to human rights."},{"id":25,"start":102.509,"end":106.35,"text":"Celia went to the High Court to get an<br />overseas marriage with her wife,"},{"id":26,"start":106.35,"end":111.24,"text":"Professor Sue Wilkinson, legally<br />recognized, which finally came about with"},{"id":27,"start":111.24,"end":116.64,"text":"the same-sex marriage act 2013. More<br />recently she co-founded the Coma and"},{"id":28,"start":116.64,"end":120.84,"text":"Disorders of Consciousness Research<br />Center, after her sister Polly was"},{"id":29,"start":120.84,"end":124.92,"text":"catastrophically brain injured in a car<br />accident, and this research in"},{"id":30,"start":124.92,"end":129.06,"text":"collaboration with her sister Professor<br />Jenny Kitzinger focuses particularly on"},{"id":31,"start":129.06,"end":132.91,"text":"the socio-legal issues surrounding the<br />treatment of people in"},{"id":32,"start":132.91,"end":138.31,"text":"and minimally conscious states. I met<br />with Celia in July to discuss her work."},{"id":33,"start":138.31,"end":142.21,"text":"After pioneering a social<br />constructionist approach with her PhD"},{"id":34,"start":142.21,"end":146.86,"text":"the social construction of lesbianism, I<br />was particularly interested in how she"},{"id":35,"start":146.86,"end":150.43,"text":"now thinks about epistemology in<br />relation to her current research"},{"id":36,"start":150.43,"end":156.58,"text":"interests. Celia: I think this place for just<br />not worrying about epistemology and"},{"id":37,"start":156.58,"end":159.01,"text":"getting on with doing your interviews<br />and listening to what people are saying"},{"id":38,"start":159.01,"end":164.92,"text":"and treating them not as true but as<br />good enough to be treated as true"},{"id":39,"start":164.92,"end":171.18,"text":"because that's where what you've got<br />so I've done with Jenny I've done I"},{"id":40,"start":171.18,"end":176.08,"text":"think it's close to 100 now interviews<br />with family members of people in"},{"id":41,"start":176.08,"end":179.71,"text":"vegetative and minerally conscious<br />states saying tell tell me what happened"},{"id":42,"start":179.71,"end":188.53,"text":"and they start with the cycling accident<br />or the stroke and they tell me what the"},{"id":43,"start":188.53,"end":191.77,"text":"person looked like when they first saw<br />them in intensive care and they tell me"},{"id":44,"start":191.77,"end":194.65,"text":"what happened when they were moved to<br />high dependency and they described the"},{"id":45,"start":194.65,"end":201.61,"text":"eye-opening moment and they talk about<br />the awfulness of the lung infections and"},{"id":46,"start":201.61,"end":207.85,"text":"their hope for recovery and their hope<br />gradually fading, they talk about the"},{"id":47,"start":207.85,"end":212.53,"text":"nurses who cared and gave fantastic<br />loving care they talk about the nurses"},{"id":48,"start":212.53,"end":216.49,"text":"who didn't care and they talk about the<br />physiotherapy and the splints to"},{"id":49,"start":216.49,"end":220.57,"text":"straighten their limbs and the horror of<br />the tilt table which is like a sort of"},{"id":50,"start":220.57,"end":224.68,"text":"crucifixion thing that you tilt somebody<br />up right on, they talk about the smart"},{"id":51,"start":224.68,"end":227.74,"text":"testing they talk about whether they<br />agree or disagree with the doctor's"},{"id":52,"start":227.74,"end":231.88,"text":"diagnosis. You know what, I'm not very<br />interested in whether right that's"},{"id":53,"start":231.88,"end":235.84,"text":"essentialist or social constructionist, I<br />largely report it as this is what people"},{"id":54,"start":235.84,"end":240.82,"text":"said, and frankly, I know people will<br />forgotten certain things and in moments"},{"id":55,"start":240.82,"end":245.08,"text":"of high emotion have misunderstood or<br />misremembered others but here's what"},{"id":56,"start":245.08,"end":250.3,"text":"here's what they experience, and I pretty,<br />we pretty much present that as evidence"},{"id":57,"start":250.3,"end":254.47,"text":"of what families go through, and<br />the value of that is you take that data"},{"id":58,"start":254.47,"end":259.239,"text":"to the medical profession and to the<br />lawyers and you say \"This is what"},{"id":59,"start":259.239,"end":264.22,"text":"families experience\" okay so you didn't<br />know that families experience it this"},{"id":60,"start":264.22,"end":267.94,"text":"way we're telling you.<br />And for sure they sometimes say, \"I'm sure"},{"id":61,"start":267.94,"end":271.39,"text":"it didn't happen that way because uh<br />because doctors wouldn't have done that"},{"id":62,"start":271.39,"end":275.5,"text":"because\" or \"that doesn't make sense, that<br />medical procedure he's describing can't"},{"id":63,"start":275.5,"end":280.03,"text":"have been done like that\" yeah, okay, so<br />yeah that, not everything in interviews is"},{"id":64,"start":280.03,"end":284.56,"text":"going to be right but there's enough, and<br />again it it's about cumulation of the"},{"id":65,"start":284.56,"end":289.27,"text":"same things over and over, so this<br />accumulation of families saying for"},{"id":66,"start":289.27,"end":295.66,"text":"example. \"they they said he would be<br />disabled, but I had no idea what they"},{"id":67,"start":295.66,"end":299.05,"text":"meant by that, I thought you'd been a<br />wheelchair or something this is not"},{"id":68,"start":299.05,"end":305.47,"text":"disability, this is, this is devastation\"<br />and we get versions of that in over and"},{"id":69,"start":305.47,"end":308.2,"text":"over and over a we're in interviews that<br />doctors somehow are failing to"},{"id":70,"start":308.2,"end":313.18,"text":"communicate to families in the early<br />days what the outcome of that kind of"},{"id":71,"start":313.18,"end":317.02,"text":"brain injury will be. Well I'm really<br />frankly not very interested in whether"},{"id":72,"start":317.02,"end":322.21,"text":"that's his social constructionist or you<br />know how that, the fact is if lots of"},{"id":73,"start":322.21,"end":325.93,"text":"families say that to us and I take the<br />fact that lots of families say that to"},{"id":74,"start":325.93,"end":331.33,"text":"us to doctors, doctors start thinking<br />\"we're not explaining this very well, we"},{"id":75,"start":331.33,"end":335.77,"text":"should try harder what would work better?\"<br />How, how can we communicate to families"},{"id":76,"start":335.77,"end":342.22,"text":"the level of devastation that this kind<br />of brain injury brings, without seeming"},{"id":77,"start":342.22,"end":346.93,"text":"to, you know, terrify them and and and<br />make claims that can't be supported on"},{"id":78,"start":346.93,"end":351.13,"text":"the one hand if the patient does<br />actually recover, but you know how do you"},{"id":79,"start":351.13,"end":354.7,"text":"communicate that level of disability, and<br />that's a helpful discussion and that"},{"id":80,"start":354.7,"end":358.18,"text":"actually moves things forward and that<br />helps families. So, stuff all the epistemo-"},{"id":81,"start":358.18,"end":361.6,"text":"that's why I'm inpatient with, what<br />exactly is the epistemological status of"},{"id":82,"start":361.6,"end":367.03,"text":"that data, its value is in communicating<br />to doctors you need to do this job"},{"id":83,"start":367.03,"end":371.08,"text":"better. And, and it works to do that it<br />does work to do that so that's really"},{"id":84,"start":371.08,"end":376.36,"text":"important, but, having said that so that's<br />the, I don't mind doing positivist"},{"id":85,"start":376.36,"end":382.99,"text":"interviewing now it works. There's the<br />issue of how you translate what you find"},{"id":86,"start":382.99,"end":387.64,"text":"in your data, into something that<br />communicates with people in a way that"},{"id":87,"start":387.64,"end":394.06,"text":"an academic journal article doesn't.<br />So one of the things that I'm interested"},{"id":88,"start":394.06,"end":400.84,"text":"in, and have worked with Jenny on, is<br />translating research findings, and they"},{"id":89,"start":400.84,"end":406.84,"text":"are all qualitative actually, into<br />stories that can be told to audiences"},{"id":90,"start":406.84,"end":411.1,"text":"who can engage with them at a different<br />kind of level, from from the academic"},{"id":91,"start":411.1,"end":414.64,"text":"article or a summary of an academic<br />article, or an \"easy read\" version of an"},{"id":92,"start":414.64,"end":420.07,"text":"academic article, or an academic talk, so<br />we've done puppet shows, shadow"},{"id":93,"start":420.07,"end":424.34,"text":"puppets, so we got a puppet show person<br />to- these were actually from our"},{"id":94,"start":424.84,"end":431.072,"text":"interviews, so our interviews were audio<br />recorded like this one is being, with permission to use the audio, and"},{"id":95,"start":431.072,"end":433.5,"text":"to the sound of clips of audio, we have the"},{"id":96,"start":433.81,"end":437.17,"text":"shadow puppets, we have Icarus falling<br />out of the sky and bumping his head"},{"id":97,"start":437.17,"end":439.54,"text":"rather hard<br />we have Icarus being taken in an"},{"id":98,"start":439.54,"end":442.57,"text":"ambulance that's what this is all<br />shadows a shadow ambulance"},{"id":99,"start":442.57,"end":448.57,"text":"\"doo-doo doo-doo\" to a hospital, we have<br />Icarus in bed with a bandaged head we"},{"id":100,"start":448.57,"end":453.37,"text":"have relatives visiting and leaning over<br />and the whole thing's takes 20 minutes"},{"id":101,"start":453.37,"end":459.13,"text":"and it was a professional shadow artist<br />who created the show based on our"},{"id":102,"start":459.13,"end":463.87,"text":"Matt: Based on the audio. Celia: based on our audio<br />recordings and our analysis of them so"},{"id":103,"start":463.87,"end":467.68,"text":"we'd written the analysis of them<br />already of what sort of trajectory of"},{"id":104,"start":467.68,"end":471.76,"text":"families is like, and then we had<br />permission for her to use some of the"},{"id":105,"start":471.76,"end":476.77,"text":"audio so we selected out the audio to go<br />with it, and so she's created a"},{"id":106,"start":476.77,"end":483.61,"text":"20-minute show which you sit in a<br />darkened room and she puts it on and we"},{"id":107,"start":483.61,"end":488.41,"text":"have a discussion period of up to an<br />hour afterwards, and we've shown that in"},{"id":108,"start":488.41,"end":495.67,"text":"care homes, hospitals, rehab centers to<br />families and practicing clinicians as"},{"id":109,"start":495.67,"end":499.75,"text":"well, and it's a way of conveying, so I<br />think that's innovative"},{"id":110,"start":499.75,"end":505.24,"text":"I think that's managing to convey<br />qualitative data in new ways. We've also"},{"id":111,"start":505.24,"end":508.21,"text":"done the health talk thing which you<br />may have seen which is clips video clips"},{"id":112,"start":508.21,"end":513.64,"text":"from our interviews, online, so families<br />can sit at home and look at them and we've"},{"id":113,"start":513.64,"end":517.149,"text":"used those in training and education,<br />we've got sonnets, I don't know if you've"},{"id":114,"start":517.149,"end":522.37,"text":"seen those? Matt: No. Celia: We commissioned a poet James Nash he's a quite well-known"},{"id":115,"start":522.37,"end":527.08,"text":"northern poet, to write some sonnets for<br />us, and he's done three sonnets about"},{"id":116,"start":527.08,"end":531.94,"text":"brain injury and recovery or death<br />following brain injury, which, which we"},{"id":117,"start":531.94,"end":536.339,"text":"got some funding to set to music<br />so there's films of him reading them and"},{"id":118,"start":536.339,"end":542.589,"text":"and set to music and, and sort of nice<br />background trees and leaves and flowers"},{"id":119,"start":542.589,"end":551.1,"text":"and things, we've done, we've asked<br />families to write their own messages to"},{"id":120,"start":551.1,"end":558.339,"text":"doctors, social workers, lawyers<br />themselves, the patient, anyone, on"},{"id":121,"start":558.339,"end":563.26,"text":"postcards, so we've got a postcard exhibition<br />which we display, when we're giving talks"},{"id":122,"start":563.26,"end":567.16,"text":"just literally, just families written<br />postcards for things like you know \"We"},{"id":123,"start":567.16,"end":571.87,"text":"are her family listen to us, trust us, you<br />don't know her, we do\" that sort of thing"},{"id":124,"start":571.87,"end":578.32,"text":"Umm, yeah and Jenny's done this <br />radio program of between the ears which"},{"id":125,"start":578.32,"end":582.58,"text":"is soundscapes associated with brain<br />injuries all of those are ways of taking"},{"id":126,"start":582.58,"end":586.2,"text":"what we know about brain injury, which<br />comes directly from our research, and"},{"id":127,"start":586.2,"end":593.02,"text":"translating it into forms of,<br />communicating, I don't know"},{"id":128,"start":593.02,"end":598.6,"text":"the emotional truth of it and, the<br />the lived reality of it, yeah the lived"},{"id":129,"start":598.6,"end":604.11,"text":"reality stuff discourses! The lived reality<br />of it in a way that people who are"},{"id":130,"start":604.11,"end":611.08,"text":"making decisions either clinical or<br />judicial, can engage with in a different"},{"id":131,"start":611.08,"end":616.18,"text":"kind of way. So I think that's where I<br />think the innovation is needed it's less"},{"id":132,"start":616.18,"end":620.38,"text":"in arguing about the details of<br />particular research methods, and more in"},{"id":133,"start":620.38,"end":624.61,"text":"thinking about if we want these, if we<br />want our findings to have an effect in"},{"id":134,"start":624.61,"end":629.589,"text":"the world how do we communicate those to<br />people. Matt: With this adoption of creative"},{"id":135,"start":629.589,"end":633.97,"text":"ways of communicating qualitative<br />research, I wondered whether Celia had"},{"id":136,"start":633.97,"end":639.13,"text":"ever had trouble in having it recognized<br />as 'academic' However she explained to me"},{"id":137,"start":639.13,"end":643.779,"text":"that with the university's emphasis on<br />'impact', she'd actually found quite the"},{"id":138,"start":643.779,"end":646.899,"text":"opposite. Celia: One of the great,<br />amazingly wonderful things"},{"id":139,"start":646.899,"end":652.329,"text":"my academic career is most of my career,<br />the political work that I did the policy"},{"id":140,"start":652.329,"end":658.139,"text":"to related work that I did was<br />considered not part of my academic"},{"id":141,"start":658.139,"end":663.639,"text":"existence it was in fact slightly grubby<br />hands, you know, my job was to produce"},{"id":142,"start":663.639,"end":666.819,"text":"research and it was up to the rest of<br />the world to decide whether it was"},{"id":143,"start":666.819,"end":670.119,"text":"interesting and whether they wanted to<br />use it for anything, but I was, it was"},{"id":144,"start":670.119,"end":673.66,"text":"pure ivory tower stuff when I started so<br />the fact that I was involved in first in"},{"id":145,"start":673.66,"end":678.73,"text":"lesbian and gay politics, and now in<br />policy change around brain injury has"},{"id":146,"start":678.73,"end":682.42,"text":"just been, oh and same-sex marriage<br />stuff, when I was doing that the"},{"id":147,"start":682.42,"end":685.899,"text":"university issued a statement saying<br />that they they understood that I was"},{"id":148,"start":685.899,"end":690.459,"text":"involved in same-sex marriage act-, a<br />legal same-sex marriage case and that"},{"id":149,"start":690.459,"end":694.149,"text":"they wished it to be known that \"they did<br />not support it nor did they oppose it"},{"id":150,"start":694.149,"end":701.949,"text":"they were entirely neutral\". So it-<br />during my academic lifetime that has so"},{"id":151,"start":701.949,"end":707.649,"text":"shifted from being, disreputable evening<br />a weekend stuff, we know you do it but"},{"id":152,"start":707.649,"end":711.879,"text":"this is not part of your academic work,<br />towards it being impact, and something"},{"id":153,"start":711.879,"end":715.809,"text":"you send off to the Ref, and obviously<br />I'm an impact case study for this"},{"id":154,"start":715.809,"end":720.79,"text":"department, and that has been wholly<br />positive from my point of view it has"},{"id":155,"start":720.79,"end":726.309,"text":"not changed what I do, at all, I still do<br />what I do, in the way that I want to do"},{"id":156,"start":726.309,"end":730.029,"text":"it, the only way in which it has changed<br />what I do is think give me money to do"},{"id":157,"start":730.029,"end":734.86,"text":"it so that kind of that kind of<br />encourages me and gives me more scope to"},{"id":158,"start":734.86,"end":740.23,"text":"do what I want to do. so for me the<br />impact agenda has been wonderful"},{"id":159,"start":740.23,"end":744.879,"text":"Matt: Often I think about the concept of impact as<br />being abstract and unobtainable, but I"},{"id":160,"start":744.879,"end":749.079,"text":"was challenged by Celia, as impact just<br />seems to be a natural byproduct of her"},{"id":161,"start":749.079,"end":754.36,"text":"work. I was interested in how Celia<br />demonstrates this impact. Celia: Basically we we"},{"id":162,"start":754.36,"end":759.85,"text":"don't spend a lot of time capturing<br />impact it's more it's more that we spend"},{"id":163,"start":759.85,"end":764.41,"text":"a lot of time doing the things that we<br />think will create change in the world in"},{"id":164,"start":764.41,"end":769.959,"text":"the way that we think change needs to be<br />created and then we see the changes"},{"id":165,"start":769.959,"end":776.03,"text":"happening like we get, like we give a talk<br />in a care home about"},{"id":166,"start":776.03,"end":780.08,"text":"the fact that treatment best interest<br />decisions need to be made about feeding"},{"id":167,"start":780.08,"end":783.44,"text":"tubes and this care home has never made a best<br />interest decision about a feeding tube"},{"id":168,"start":783.44,"end":786.59,"text":"and then four weeks later they phone up<br />and say they've made some best"},{"id":169,"start":786.59,"end":790.91,"text":"interest decisions and will we come and<br />talk to the families, so you know that or"},{"id":170,"start":790.91,"end":794.99,"text":"we say that we think something called<br />Practice Direction 9E which is part of"},{"id":171,"start":794.99,"end":799.67,"text":"the quarter protection practice<br />directions is wrong we write a"},{"id":172,"start":799.67,"end":804.35,"text":"document that it's wrong we tell some<br />lawyers and solicitors and judges that"},{"id":173,"start":804.35,"end":808.49,"text":"we think it's wrong, I got invited to<br />talk to do some continuing professional"},{"id":174,"start":808.49,"end":813.32,"text":"development training with judges and<br />yesterday I was at a meeting at which"},{"id":175,"start":813.32,"end":816.98,"text":"they were going to shall we shall we<br />abolish Practice Direction 9E, this"},{"id":176,"start":816.98,"end":821.42,"text":"doesn't seem right, so you know I'll be<br />able to point to first there was"},{"id":177,"start":821.42,"end":824.36,"text":"Practice Direction 9E which I thought<br />was wrong, I said it was wrong, and now"},{"id":178,"start":824.36,"end":828.71,"text":"there isn't it isn't there anymore, so I<br />wasn't the only person who was saying it"},{"id":179,"start":828.71,"end":835.31,"text":"was wrong, but I was one of them, and those<br />sorts of things make a difference, I mean the bigger"},{"id":180,"start":835.31,"end":838.22,"text":"question is how do you make a difference<br />in the world ,and can you prove it was"},{"id":181,"start":838.22,"end":842.51,"text":"just you, no you can't prove it was<br />just you, can you show cause and effect, I"},{"id":182,"start":842.51,"end":846.83,"text":"pressed this button and this thing went<br />bing! Nope, but you can show that you were"},{"id":183,"start":846.83,"end":851.39,"text":"part of how social change works in a<br />sociological sense which is multiple"},{"id":184,"start":851.39,"end":856.22,"text":"different forces coming to bear on<br />trying to create a change. Matt: Over 20 years"},{"id":185,"start":856.22,"end":860.33,"text":"ago Celia wrote a paper with an<br />undergraduate student using the story"},{"id":186,"start":860.33,"end":864.77,"text":"completion method, which has influenced a<br />lot of qualitative researchers, including"},{"id":187,"start":864.77,"end":869.81,"text":"myself, to use the method. You can hear<br />about how Celia has used story completion"},{"id":188,"start":869.81,"end":873.35,"text":"for research around disorders of<br />consciousness below, and you can also"},{"id":189,"start":873.35,"end":876.89,"text":"hear a short clip at the beginning of<br />the interview, but I was interested in"},{"id":190,"start":876.89,"end":881.089,"text":"hearing generally what celia now thinks<br />about the story completion method."},{"id":191,"start":881.089,"end":886.52,"text":"I think it's a fun method, I'm actually amazed<br />that something I do with an"},{"id":192,"start":886.52,"end":890.33,"text":"undergraduate student to satisfy an<br />intellectual itch basically, I was just"},{"id":193,"start":890.33,"end":895.04,"text":"sort of scratching away at a question<br />what happens if you take data and you"},{"id":194,"start":895.04,"end":898.88,"text":"don't interpret it the way that story<br />completion has regularly been used and"},{"id":195,"start":898.88,"end":903.86,"text":"you do it a different way, it's amazing!<br />That something two decades ago with an"},{"id":196,"start":903.86,"end":909.89,"text":"undergraduate should have been seen as<br />fundamental to a- and it was an old"},{"id":197,"start":909.89,"end":914.09,"text":"method then, I'm a dying method then, <br />what is all this new excitement about"},{"id":198,"start":914.09,"end":917.95,"text":"story completion? I'm slightly bemused!"},{"id":199,"start":918.52,"end":924.02,"text":"Actually, to answer my own question,<br />I think partly it points to the poverty"},{"id":200,"start":924.02,"end":930.31,"text":"of methods that we have as qualitative<br />researchers. Matt: Ok talk a bit about what do mean by poverty of methods."},{"id":201,"start":930.31,"end":935.06,"text":"Celia: Well there haven't been any radical new<br />innovative methods that I know of"},{"id":202,"start":935.06,"end":939.83,"text":"actually when I was doing um Q<br />methodology for my PhD,"},{"id":203,"start":939.83,"end":943.01,"text":"Personal Construct Theory was like \"oh we're all<br />getting excited about Personal Construct Theory"},{"id":204,"start":943.01,"end":949.63,"text":"that seems to completely died, I think<br />it's fundamentally unsatisfactory to"},{"id":205,"start":949.63,"end":956,"text":"collect qualitative data, because there<br />are too many ways in which we know that"},{"id":206,"start":956,"end":960.2,"text":"we're not getting it I don't know what<br />to call it"},{"id":207,"start":960.2,"end":963.56,"text":"the truth about the world, and we know<br />we're not allowed to think that there's"},{"id":208,"start":963.56,"end":967.37,"text":"a truth about the world either,<br />so we're uncertain about what we're"},{"id":209,"start":967.37,"end":975.11,"text":"doing... We all know that none of the<br />methods that we use are perfect for"},{"id":210,"start":975.11,"end":979.82,"text":"finding out what's happening in the<br />world let alone for putting the world to"},{"id":211,"start":979.82,"end":985.19,"text":"rights, so I think we're all fairly<br />desperate to think perhaps this method"},{"id":212,"start":985.19,"end":989.93,"text":"perhaps that method, that method, let's<br />find a new one, and I think I've been"},{"id":213,"start":989.93,"end":994.1,"text":"around long enough to see people looking<br />for different new ones, and sometimes"},{"id":214,"start":994.1,"end":1000.03,"text":"finding old ones, and trying to reinvent<br />them to meet today's contingencies"},{"id":215,"start":1000.03,"end":1005.5,"text":"and that's fine, but in the end it leaves me<br />thinking I'll just stick with, I'll just"},{"id":216,"start":1005.5,"end":1012.25,"text":"stick with interviews!<br />Matt: Really? Because I- in my head"},{"id":217,"start":1012.25,"end":1016.9,"text":"you're characterised by let's step away<br />from interviews. Celia: See I've been doing"},{"id":218,"start":1016.9,"end":1021.25,"text":"nothing but interviews for the last<br />three years! Matt: But it's this this"},{"id":219,"start":1021.25,"end":1025.96,"text":"return to, because the way you-<br />I suppose with disorders of"},{"id":220,"start":1025.96,"end":1031.09,"text":"consciousness is sort of natural, but it<br />is it is almost giving voice..."},{"id":221,"start":1031.09,"end":1037.17,"text":"Celia: Giving voice yes! Matt: but which is a-a<br />problematic, I mean you're not blindly"},{"id":222,"start":1037.17,"end":1040.22,"text":"you're not kind of objectively giving<br />voice to people"},{"id":223,"start":1040.22,"end":1046.13,"text":"but has your... Celia: They say I am, they<br />say, you know, that's fantastic you you're"},{"id":224,"start":1046.13,"end":1049.789,"text":"bearing witness to what we're going<br />through, bearing witness and giving voice"},{"id":225,"start":1049.789,"end":1054.62,"text":"are phrases that are quite often used and<br />I feel proud to hear that I am bearing"},{"id":226,"start":1054.62,"end":1059.179,"text":"witness and giving voice and those are<br />phrases that I precisely used in that"},{"id":227,"start":1059.179,"end":1065.929,"text":"article I did with Sue Wilkinson called<br />validating women's voices which was a"},{"id":228,"start":1065.929,"end":1074.51,"text":"methodological critique of exactly that<br />perspective, so... Matt: so it's not a problematic"},{"id":229,"start":1074.51,"end":1080.75,"text":"concept for you giving voice? Celia: It's<br />problematic in all sorts of ways, I want"},{"id":230,"start":1080.75,"end":1084.049,"text":"people to have their own voices I don't<br />want to give somebody else a voice I"},{"id":231,"start":1084.049,"end":1087.71,"text":"don't want that to be a world in which<br />that's necessary"},{"id":232,"start":1087.71,"end":1091.13,"text":"not to mention the fact that if you<br />filter your voice through mine it's"},{"id":233,"start":1091.13,"end":1095.47,"text":"gonna get distorted on the way out, to a<br />greater or lesser degree"},{"id":234,"start":1095.47,"end":1101.24,"text":"I'm not epistemologically naive about<br />that and I know about the power dynamics"},{"id":235,"start":1101.24,"end":1106.51,"text":"that are involved in attempting to<br />enable other people to speak through you"},{"id":236,"start":1106.51,"end":1111.71,"text":"through one's own writing and speech,<br />it's one of the reasons I think that we"},{"id":237,"start":1111.71,"end":1118.25,"text":"wanted to put the filmed interviews on a<br />website and as part of the purpose of"},{"id":238,"start":1118.25,"end":1121.88,"text":"the shadow artistry, because that's<br />actually people's own voices"},{"id":239,"start":1121.88,"end":1127.28,"text":"it's literally their breath coming out<br />and their sound, but even so we've"},{"id":240,"start":1127.28,"end":1131.84,"text":"selected it we've shaped it we've<br />decided on the order as much, as you do"},{"id":241,"start":1131.84,"end":1137.27,"text":"when you put quotes in an in a in an<br />article, although it is literally their"},{"id":242,"start":1137.27,"end":1145.76,"text":"voice, it's you know, five minutes from a<br />two-hour interview, so yeah um, and we do"},{"id":243,"start":1145.76,"end":1149.419,"text":"get a lot of pub- what you call it,<br />participant validation you go back to"},{"id":244,"start":1149.419,"end":1154.1,"text":"the participant to say you know we've<br />y'know we had families with brain injuries on"},{"id":245,"start":1154.1,"end":1160.88,"text":"all of our steering groups and advisory<br />panels and, and of course we are a family"},{"id":246,"start":1160.88,"end":1163.88,"text":"with somebody with a brain injury<br />although our experience is not"},{"id":247,"start":1163.88,"end":1168.12,"text":"everyone's experience, but these, these<br />arguments get rehearsed and rehearsed and rehearsed"},{"id":248,"start":1168.12,"end":1174.39,"text":"these, these are concerns that can<br />paralyse you, you can, you can end up"},{"id":249,"start":1174.39,"end":1181.5,"text":"just worrying about politics and theory<br />and epistemology and not do anything"},{"id":250,"start":1181.5,"end":1188.78,"text":"because there isn't an answer, at least not one<br />I've found in 30 more, 30-plus years of"},{"id":251,"start":1188.78,"end":1200.44,"text":"doing research, so... I've forgot what the question was<br />Matt: Well do people get bogged- because"},{"id":252,"start":1200.6,"end":1206.4,"text":"you wrote about how you stopped using Q methodology<br />because people focused more on the method than"},{"id":253,"start":1206.4,"end":1216.96,"text":"the topic. Celia: Yes Matt: So, do you think that uhh<br />yeah it can detract from the findings"},{"id":254,"start":1216.96,"end":1222.33,"text":"when you use these... Celia: Yeah I mean<br />one of the nice things about interviews"},{"id":255,"start":1222.33,"end":1225.99,"text":"is virtually everything that can be said<br />about interviews has been said, we're"},{"id":256,"start":1225.99,"end":1230.64,"text":"running out arguments about them, so we have<br />very little discussion about our research"},{"id":257,"start":1230.64,"end":1235.74,"text":"methodology now that we're<br />using interviews, whereas with with Q"},{"id":258,"start":1235.74,"end":1240.78,"text":"methodology it was endless and tedious<br />with focus groups, see Jenny, Jenny used"},{"id":259,"start":1240.78,"end":1244.26,"text":"to be a really big user of focus groups<br />and is quite well known for as a focus"},{"id":260,"start":1244.26,"end":1248.1,"text":"group researcher, she's done a couple of<br />books on focus groups she was"},{"id":261,"start":1248.1,"end":1253.89,"text":"instrumental in, she wrote a very famous<br />massively cited article on focus groups"},{"id":262,"start":1253.89,"end":1256.65,"text":"for sensitive topics because people said<br />you couldn't do focus groups on"},{"id":263,"start":1256.65,"end":1259.98,"text":"sensitive topics and she was researching<br />things that hiv/aids and child sexual"},{"id":264,"start":1259.98,"end":1265.41,"text":"abuse and things with prisoners and she<br />was going yes you can, look... We're not"},{"id":265,"start":1265.41,"end":1270,"text":"using focus groups, so we b- we both<br />actually have written an awful lot on"},{"id":266,"start":1270,"end":1275.1,"text":"methodology, because we sort of<br />thought somehow somewhere there would be"},{"id":267,"start":1275.1,"end":1282.99,"text":"the right way or a better way or a<br />valuable way of doing it, and I guess the"},{"id":268,"start":1282.99,"end":1291.77,"text":"driving burning ambition now is how can<br />how... there is a problem with the world"},{"id":269,"start":1291.77,"end":1296.8,"text":"these people's rights are being abused.<br />How can I find out"},{"id":270,"start":1296.8,"end":1301.69,"text":"why that's happening and how can I<br />challenge it and put it right, and that"},{"id":271,"start":1301.69,"end":1308.95,"text":"that overrides everything else and<br />actually just asking people tell me"},{"id":272,"start":1308.95,"end":1315.37,"text":"what's happening, is... and hearing what<br />they say and treating it in a"},{"id":273,"start":1315.37,"end":1319.929,"text":"non-ironical way<br />while bearing in mind that's just one"},{"id":274,"start":1319.929,"end":1325.14,"text":"version... and reporting here's<br />what they say, it just seems like a"},{"id":275,"start":1325.14,"end":1331.15,"text":"simple way of doing what I want to do<br />which is stop human rights abuses, of"},{"id":276,"start":1331.15,"end":1335.83,"text":"these very vulnerable patients and their<br />families. Matt: So that's it! Hope our chat has"},{"id":277,"start":1335.83,"end":1339.16,"text":"given you some things to think about and<br />I'm looking forward to seeing your"},{"id":278,"start":1339.16,"end":1341.88,"text":"thoughts and comments."}]